{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|begin_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|end_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|start_header|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|end_header|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|thinking|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|end_thinking|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|reasoning|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|end_reasoning|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|reflection|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|end_reflection|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|tool_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|end_tool_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|tool_result|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|end_tool_result|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|function|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|end_function|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|parameters|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|end_parameters|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|code|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|end_code|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|python|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|end_python|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|bash|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|end_bash|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<|output|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<|end_output|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<|json|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<|end_json|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<|xml|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<|end_xml|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<|markdown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<|end_markdown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<|stop|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<|continue|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<|separator|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<|newline|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<|image|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<|end_image|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<|audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<|end_audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<|reserved_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<|reserved_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<|reserved_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<|reserved_4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<|reserved_5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<|begin_of_text|>": 8,
      "<|end_of_text|>": 9,
      "<|start_header|>": 10,
      "<|end_header|>": 11,
      "<|thinking|>": 12,
      "<|end_thinking|>": 13,
      "<|reasoning|>": 14,
      "<|end_reasoning|>": 15,
      "<|reflection|>": 16,
      "<|end_reflection|>": 17,
      "<|tool_call|>": 18,
      "<|end_tool_call|>": 19,
      "<|tool_result|>": 20,
      "<|end_tool_result|>": 21,
      "<|function|>": 22,
      "<|end_function|>": 23,
      "<|parameters|>": 24,
      "<|end_parameters|>": 25,
      "<|code|>": 26,
      "<|end_code|>": 27,
      "<|python|>": 28,
      "<|end_python|>": 29,
      "<|bash|>": 30,
      "<|end_bash|>": 31,
      "<|output|>": 32,
      "<|end_output|>": 33,
      "<|json|>": 34,
      "<|end_json|>": 35,
      "<|xml|>": 36,
      "<|end_xml|>": 37,
      "<|markdown|>": 38,
      "<|end_markdown|>": 39,
      "<|stop|>": 40,
      "<|continue|>": 41,
      "<|separator|>": 42,
      "<|newline|>": 43,
      "<|image|>": 44,
      "<|end_image|>": 45,
      "<|audio|>": 46,
      "<|end_audio|>": 47,
      "<|reserved_1|>": 48,
      "<|reserved_2|>": 49,
      "<|reserved_3|>": 50,
      "<|reserved_4|>": 51,
      "<|reserved_5|>": 52,
      "!": 53,
      "\"": 54,
      "#": 55,
      "$": 56,
      "%": 57,
      "&": 58,
      "'": 59,
      "(": 60,
      ")": 61,
      "*": 62,
      "+": 63,
      ",": 64,
      "-": 65,
      ".": 66,
      "/": 67,
      "0": 68,
      "1": 69,
      "2": 70,
      "3": 71,
      "4": 72,
      "5": 73,
      "6": 74,
      "7": 75,
      "8": 76,
      "9": 77,
      ":": 78,
      ";": 79,
      "<": 80,
      "=": 81,
      ">": 82,
      "?": 83,
      "@": 84,
      "A": 85,
      "B": 86,
      "C": 87,
      "D": 88,
      "E": 89,
      "F": 90,
      "G": 91,
      "H": 92,
      "I": 93,
      "J": 94,
      "K": 95,
      "L": 96,
      "M": 97,
      "N": 98,
      "O": 99,
      "P": 100,
      "Q": 101,
      "R": 102,
      "S": 103,
      "T": 104,
      "U": 105,
      "V": 106,
      "W": 107,
      "X": 108,
      "Y": 109,
      "Z": 110,
      "[": 111,
      "\\": 112,
      "]": 113,
      "^": 114,
      "_": 115,
      "`": 116,
      "a": 117,
      "b": 118,
      "c": 119,
      "d": 120,
      "e": 121,
      "f": 122,
      "g": 123,
      "h": 124,
      "i": 125,
      "j": 126,
      "k": 127,
      "l": 128,
      "m": 129,
      "n": 130,
      "o": 131,
      "p": 132,
      "q": 133,
      "r": 134,
      "s": 135,
      "t": 136,
      "u": 137,
      "v": 138,
      "w": 139,
      "x": 140,
      "y": 141,
      "z": 142,
      "{": 143,
      "|": 144,
      "}": 145,
      "~": 146,
      "¡": 147,
      "¢": 148,
      "£": 149,
      "¤": 150,
      "¥": 151,
      "¦": 152,
      "§": 153,
      "¨": 154,
      "©": 155,
      "ª": 156,
      "«": 157,
      "¬": 158,
      "®": 159,
      "¯": 160,
      "°": 161,
      "±": 162,
      "²": 163,
      "³": 164,
      "´": 165,
      "µ": 166,
      "¶": 167,
      "·": 168,
      "¸": 169,
      "¹": 170,
      "º": 171,
      "»": 172,
      "¼": 173,
      "½": 174,
      "¾": 175,
      "¿": 176,
      "À": 177,
      "Á": 178,
      "Â": 179,
      "Ã": 180,
      "Ä": 181,
      "Å": 182,
      "Æ": 183,
      "Ç": 184,
      "È": 185,
      "É": 186,
      "Ê": 187,
      "Ë": 188,
      "Ì": 189,
      "Í": 190,
      "Î": 191,
      "Ï": 192,
      "Ð": 193,
      "Ñ": 194,
      "Ò": 195,
      "Ó": 196,
      "Ô": 197,
      "Õ": 198,
      "Ö": 199,
      "×": 200,
      "Ø": 201,
      "Ù": 202,
      "Ú": 203,
      "Û": 204,
      "Ü": 205,
      "Ý": 206,
      "Þ": 207,
      "ß": 208,
      "à": 209,
      "á": 210,
      "â": 211,
      "ã": 212,
      "ä": 213,
      "å": 214,
      "æ": 215,
      "ç": 216,
      "è": 217,
      "é": 218,
      "ê": 219,
      "ë": 220,
      "ì": 221,
      "í": 222,
      "î": 223,
      "ï": 224,
      "ð": 225,
      "ñ": 226,
      "ò": 227,
      "ó": 228,
      "ô": 229,
      "õ": 230,
      "ö": 231,
      "÷": 232,
      "ø": 233,
      "ù": 234,
      "ú": 235,
      "û": 236,
      "ü": 237,
      "ý": 238,
      "þ": 239,
      "ÿ": 240,
      "Ā": 241,
      "ā": 242,
      "Ă": 243,
      "ă": 244,
      "Ą": 245,
      "ą": 246,
      "Ć": 247,
      "ć": 248,
      "Ĉ": 249,
      "ĉ": 250,
      "Ċ": 251,
      "ċ": 252,
      "Č": 253,
      "č": 254,
      "Ď": 255,
      "ď": 256,
      "Đ": 257,
      "đ": 258,
      "Ē": 259,
      "ē": 260,
      "Ĕ": 261,
      "ĕ": 262,
      "Ė": 263,
      "ė": 264,
      "Ę": 265,
      "ę": 266,
      "Ě": 267,
      "ě": 268,
      "Ĝ": 269,
      "ĝ": 270,
      "Ğ": 271,
      "ğ": 272,
      "Ġ": 273,
      "ġ": 274,
      "Ģ": 275,
      "ģ": 276,
      "Ĥ": 277,
      "ĥ": 278,
      "Ħ": 279,
      "ħ": 280,
      "Ĩ": 281,
      "ĩ": 282,
      "Ī": 283,
      "ī": 284,
      "Ĭ": 285,
      "ĭ": 286,
      "Į": 287,
      "į": 288,
      "İ": 289,
      "ı": 290,
      "Ĳ": 291,
      "ĳ": 292,
      "Ĵ": 293,
      "ĵ": 294,
      "Ķ": 295,
      "ķ": 296,
      "ĸ": 297,
      "Ĺ": 298,
      "ĺ": 299,
      "Ļ": 300,
      "ļ": 301,
      "Ľ": 302,
      "ľ": 303,
      "Ŀ": 304,
      "ŀ": 305,
      "Ł": 306,
      "ł": 307,
      "Ń": 308,
      "Ġt": 309,
      "he": 310,
      "Ġa": 311,
      "in": 312,
      "Ġthe": 313,
      "re": 314,
      "ĠĠ": 315,
      "on": 316,
      "er": 317,
      "at": 318,
      "Ġs": 319,
      "Ġo": 320,
      "Ġc": 321,
      "en": 322,
      "is": 323,
      "es": 324,
      "Ġw": 325,
      "nd": 326,
      "it": 327,
      "or": 328,
      "al": 329,
      "Ġf": 330,
      "Ġp": 331,
      "Ġof": 332,
      "an": 333,
      "Ġb": 334,
      "ed": 335,
      "ing": 336,
      "Ġin": 337,
      "ion": 338,
      "ar": 339,
      "Ġm": 340,
      "Ġand": 341,
      "Ġto": 342,
      "Ġd": 343,
      "ro": 344,
      "ic": 345,
      "le": 346,
      "ou": 347,
      "ĠĠĠĠ": 348,
      "as": 349,
      "ent": 350,
      "Ġe": 351,
      "ct": 352,
      "Ġth": 353,
      "Ġh": 354,
      "Ġn": 355,
      "Ġre": 356,
      "Ġis": 357,
      "Ġl": 358,
      "ve": 359,
      "st": 360,
      "il": 361,
      "om": 362,
      "et": 363,
      "ĠT": 364,
      "im": 365,
      "ol": 366,
      "ra": 367,
      "Ġ=": 368,
      "ation": 369,
      "ĠĠĠ": 370,
      "Ġg": 371,
      "ce": 372,
      "se": 373,
      "ly": 374,
      "Ġ1": 375,
      "ut": 376,
      "id": 377,
      "ot": 378,
      "Ġbe": 379,
      "Ġfor": 380,
      "ur": 381,
      "âĢ": 382,
      "ul": 383,
      "ow": 384,
      "ig": 385,
      "ĠA": 386,
      "Ġu": 387,
      "ir": 388,
      "Ġst": 389,
      "ch": 390,
      "Ġthat": 391,
      "Ġ(": 392,
      "ver": 393,
      "ĠS": 394,
      "am": 395,
      "um": 396,
      "ĠC": 397,
      "Ġon": 398,
      "if": 399,
      "Ġas": 400,
      "ĠThe": 401,
      "el": 402,
      "Ġcon": 403,
      "ĠI": 404,
      "qu": 405,
      "ith": 406,
      "Ġpro": 407,
      "Ġan": 408,
      "ate": 409,
      "ad": 410,
      "Ġare": 411,
      "ĊĠĠĠĠ": 412,
      "ay": 413,
      "Ġwe": 414,
      "Ġy": 415,
      "her": 416,
      "ist": 417,
      "Ġwith": 418,
      "Ġit": 419,
      "ers": 420,
      "Ġ2": 421,
      "Ġwh": 422,
      "iv": 423,
      "ge": 424,
      "od": 425,
      "Ġal": 426,
      "Ġor": 427,
      "Ġde": 428,
      "Ġex": 429,
      "Ġv": 430,
      "Ġ-": 431,
      "res": 432,
      "th": 433,
      "ĠP": 434,
      "est": 435,
      "ab": 436,
      "pe": 437,
      "ĊĠĠĠ": 438,
      "ies": 439,
      "Ġcan": 440,
      "nt": 441,
      "ity": 442,
      "os": 443,
      "ment": 444,
      "Ġby": 445,
      "us": 446,
      "ive": 447,
      "ĠM": 448,
      "and": 449,
      "ore": 450,
      "Ġ+": 451,
      "ĠB": 452,
      "rom": 453,
      "ess": 454,
      "op": 455,
      "Ġcom": 456,
      "ĊĠĠĠĠĠĠĠ": 457,
      "Ġsu": 458,
      "ter": 459,
      "ac": 460,
      "ri": 461,
      "igh": 462,
      "Ġhe": 463,
      "ain": 464,
      "00": 465,
      "âĢĻ": 466,
      "The": 467,
      "ĠR": 468,
      "Ġch": 469,
      "ke": 470,
      "te": 471,
      "Ġwas": 472,
      "Ġr": 473,
      "ĠE": 474,
      "ant": 475,
      "pp": 476,
      "ill": 477,
      "ial": 478,
      "ction": 479,
      "ort": 480,
      "ld": 481,
      "ĠH": 482,
      "ĠF": 483,
      "Ġfrom": 484,
      "Ġyou": 485,
      "Ġse": 486,
      "ĠW": 487,
      "ud": 488,
      "Ġne": 489,
      "oc": 490,
      "##": 491,
      "Ġat": 492,
      "un": 493,
      "Ġha": 494,
      "em": 495,
      "Ġle": 496,
      "ĠD": 497,
      "**": 498,
      "Ġ$": 499,
      "pl": 500,
      "Ġ3": 501,
      "ight": 502,
      "Ġnot": 503,
      "Ġtheir": 504,
      "Ġ\\": 505,
      "art": 506,
      "ĠN": 507,
      "ure": 508,
      "pt": 509,
      "fe": 510,
      "Ġen": 511,
      "ult": 512,
      "Ġhave": 513,
      "rou": 514,
      "ich": 515,
      "ical": 516,
      "Ġim": 517,
      "Ġus": 518,
      "ĠL": 519,
      "all": 520,
      "red": 521,
      "Ġsh": 522,
      "ine": 523,
      "ĠG": 524,
      "umb": 525,
      "Ġthis": 526,
      "iz": 527,
      "\"\"": 528,
      "ind": 529,
      "Ġk": 530,
      "ple": 531,
      "ĠâĢ": 532,
      "ther": 533,
      "og": 534,
      "ble": 535,
      "per": 536,
      "Ġwor": 537,
      "Ġpl": 538,
      "ue": 539,
      "age": 540,
      "Ġwhe": 541,
      "ans": 542,
      "Ġwhich": 543,
      "ide": 544,
      "act": 545,
      "ould": 546,
      "gh": 547,
      "Ġ4": 548,
      "int": 549,
      "ions": 550,
      "ations": 551,
      "ated": 552,
      "ag": 553,
      "Ġthey": 554,
      "ome": 555,
      "Ġint": 556,
      "end": 557,
      "ame": 558,
      "Ġnumb": 559,
      "Ġres": 560,
      "Ġ0": 561,
      "ost": 562,
      "our": 563,
      "cl": 564,
      "ance": 565,
      "ass": 566,
      "ard": 567,
      "ach": 568,
      "Ġab": 569,
      "du": 570,
      "out": 571,
      "ak": 572,
      "Ġx": 573,
      "ous": 574,
      "ime": 575,
      "Ġad": 576,
      "Ġwere": 577,
      "Ġ5": 578,
      "Ġall": 579,
      "his": 580,
      "ang": 581,
      "ents": 582,
      "ild": 583,
      "ren": 584,
      "ĠU": 585,
      "ong": 586,
      "ast": 587,
      "ĠO": 588,
      "ary": 589,
      "so": 590,
      "vel": 591,
      "ip": 592,
      "ust": 593,
      "ence": 594,
      "cc": 595,
      "ell": 596,
      "orm": 597,
      "Ġcont": 598,
      "ĊĠĠĠĠĠĠĠĠ": 599,
      "ep": 600,
      "Ġar": 601,
      "Ġequ": 602,
      "Ġcl": 603,
      "ress": 604,
      "Ġme": 605,
      "ap": 606,
      "Ġimp": 607,
      "rac": 608,
      "Ġmore": 609,
      "rent": 610,
      "Ġhas": 611,
      "Ġother": 612,
      "'s": 613,
      "Ġalso": 614,
      "Ġper": 615,
      "Ġdis": 616,
      "ount": 617,
      "ear": 618,
      "Ġun": 619,
      "able": 620,
      "ĠIn": 621,
      "ile": 622,
      "ie": 623,
      "ater": 624,
      "ition": 625,
      "Ġro": 626,
      "ĠJ": 627,
      "ks": 628,
      "ign": 629,
      "one": 630,
      "âĢĿ": 631,
      "ual": 632,
      "ect": 633,
      "Ġone": 634,
      "ric": 635,
      "ru": 636,
      "urn": 637,
      "av": 638,
      "Ġbut": 639,
      "ry": 640,
      "Ġman": 641,
      "Ġnumber": 642,
      "rit": 643,
      "Ġif": 644,
      "Ġthem": 645,
      "ace": 646,
      "Ġform": 647,
      "ood": 648,
      "cul": 649,
      "Ġev": 650,
      "ake": 651,
      "ors": 652,
      "ia": 653,
      "Ġdo": 654,
      "Ġte": 655,
      "Ġ*": 656,
      "ire": 657,
      "Ġspe": 658,
      "erm": 659,
      "Ġdif": 660,
      "Ġpart": 661,
      "Ġ6": 662,
      "con": 663,
      "ase": 664,
      "Ġtw": 665,
      "ath": 666,
      "ces": 667,
      "Ġout": 668,
      "Ġwill": 669,
      "ory": 670,
      "Ġits": 671,
      "Ġqu": 672,
      "Ġj": 673,
      "ose": 674,
      "ĠThis": 675,
      "ates": 676,
      "ound": 677,
      "Ġsp": 678,
      "ub": 679,
      "ĠâĢľ": 680,
      "ree": 681,
      "ord": 682,
      "are": 683,
      "ens": 684,
      "ack": 685,
      "Ġpe": 686,
      "ish": 687,
      "Ġcomm": 688,
      "low": 689,
      "Ġ#": 690,
      "Ġval": 691,
      "Ġstud": 692,
      "nder": 693,
      "Ġbec": 694,
      "Ġhis": 695,
      "now": 696,
      "Ġinto": 697,
      "Ġtime": 698,
      "Ġapp": 699,
      "we": 700,
      "Ġ|": 701,
      "Ġso": 702,
      "Ġbet": 703,
      "ution": 704,
      "Ġcomp": 705,
      "au": 706,
      "\"\"\"": 707,
      "}{": 708,
      "Ġsy": 709,
      "irst": 710,
      "Ġtwo": 711,
      "ĠIt": 712,
      "Ġsol": 713,
      ").": 714,
      "ice": 715,
      "ph": 716,
      "alcul": 717,
      "Ġthese": 718,
      "Ġpr": 719,
      "ef": 720,
      "ike": 721,
      "Ġ19": 722,
      "Ġwho": 723,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 724,
      "les": 725,
      "frac": 726,
      "reat": 727,
      "Ġabout": 728,
      "ian": 729,
      "Ġ\"\"\"": 730,
      "Ġthan": 731,
      "Ġpo": 732,
      "very": 733,
      "Ġ/": 734,
      "ĠV": 735,
      "Ġ\"": 736,
      "Ġra": 737,
      "Ġfe": 738,
      "):": 739,
      "Ġup": 740,
      "ific": 741,
      "Ġuse": 742,
      "Ġdiffe": 743,
      "ople": 744,
      "Ġ**": 745,
      "Ġchild": 746,
      "Ġfind": 747,
      "ci": 748,
      "Ġtra": 749,
      "Ġyour": 750,
      "form": 751,
      "ative": 752,
      "rough": 753,
      "Ġwhen": 754,
      "Ġcol": 755,
      "ays": 756,
      "),": 757,
      "ities": 758,
      "Ġhad": 759,
      "Ġneed": 760,
      "Ġsuch": 761,
      "iven": 762,
      "Ġthere": 763,
      "ok": 764,
      "Ġrel": 765,
      "Ġtr": 766,
      "ite": 767,
      "ari": 768,
      "blem": 769,
      "xt": 770,
      "ject": 771,
      "ings": 772,
      "ne": 773,
      "ata": 774,
      "Ġunder": 775,
      "Ġyear": 776,
      "Ġind": 777,
      "ĠK": 778,
      "ict": 779,
      "Ġem": 780,
      "Ġhow": 781,
      "Ġpos": 782,
      "sel": 783,
      "Ġ10": 784,
      "clud": 785,
      "rib": 786,
      "ĠSt": 787,
      "Ġover": 788,
      "Ġgo": 789,
      "Ġpeople": 790,
      "Ġcons": 791,
      "Ġwork": 792,
      "Ġknow": 793,
      "Ġpre": 794,
      "ween": 795,
      "Ġco": 796,
      "ĠCh": 797,
      "cre": 798,
      "Ġwould": 799,
      "ample": 800,
      "Ġfirst": 801,
      "ility": 802,
      "Ġ7": 803,
      "Ġsome": 804,
      "oth": 805,
      "Ġexp": 806,
      "ft": 807,
      "Ġbetween": 808,
      "Ġhel": 809,
      "Ġwhere": 810,
      "ĊĊĠĠĠ": 811,
      "Ġag": 812,
      "arn": 813,
      "ail": 814,
      "Ġ8": 815,
      "ating": 816,
      "ange": 817,
      "Ġob": 818,
      "ove": 819,
      "unction": 820,
      "Ġeach": 821,
      "###": 822,
      "Ġlike": 823,
      "Ġprov": 824,
      "Ġâ": 825,
      "ds": 826,
      "Ġget": 827,
      "Ġstr": 828,
      "round": 829,
      "fect": 830,
      "erv": 831,
      "Ġhelp": 832,
      "cess": 833,
      "ff": 834,
      "Ġ20": 835,
      "ib": 836,
      "ments": 837,
      "ons": 838,
      "Ġbeen": 839,
      "**:": 840,
      "Ġinter": 841,
      "Ġmay": 842,
      "ever": 843,
      "row": 844,
      "uring": 845,
      "als": 846,
      "Ġused": 847,
      "Ġimport": 848,
      "Ġinclud": 849,
      "Ġact": 850,
      "ally": 851,
      "vers": 852,
      "ough": 853,
      "hat": 854,
      "ause": 855,
      "Ġmany": 856,
      "Ġnew": 857,
      "Ġspec": 858,
      "Ġ9": 859,
      "Ġrep": 860,
      "ues": 861,
      "Ġdist": 862,
      "Ġdef": 863,
      "elf": 864,
      "cept": 865,
      "its": 866,
      "ram": 867,
      "Ġret": 868,
      "aw": 869,
      "Ġsub": 870,
      "lo": 871,
      "stem": 872,
      "Ġrec": 873,
      "Ġmost": 874,
      "Ġset": 875,
      "ert": 876,
      "In": 877,
      "Ġdes": 878,
      "Ġthrough": 879,
      "lect": 880,
      "Ġmod": 881,
      "ys": 882,
      "velop": 883,
      "Ġproblem": 884,
      "mer": 885,
      "Ġaf": 886,
      "eth": 887,
      "ize": 888,
      "Ġdifferent": 889,
      "ract": 890,
      "ower": 891,
      "Ġpol": 892,
      "Ġinte": 893,
      "Ġacc": 894,
      "Ġpoint": 895,
      "ible": 896,
      "ll": 897,
      "eng": 898,
      "Ġam": 899,
      "Ġself": 900,
      "str": 901,
      "Ġrem": 902,
      "Ġfunction": 903,
      "000": 904,
      "Ġonly": 905,
      "Ġgen": 906,
      "Ġvari": 907,
      "ular": 908,
      "__": 909,
      "fore": 910,
      "Ġany": 911,
      "ise": 912,
      "Ġsim": 913,
      "olog": 914,
      "Ġgiven": 915,
      "Ġinv": 916,
      "ax": 917,
      "ied": 918,
      "hed": 919,
      "Ġreg": 920,
      "Ġcalcul": 921,
      "ten": 922,
      "ced": 923,
      "Ġadd": 924,
      "ics": 925,
      "Ġcent": 926,
      "Ġno": 927,
      "Ġdevelop": 928,
      "hes": 929,
      "Ġthen": 930,
      "Ġcor": 931,
      "Ġac": 932,
      "Ġprodu": 933,
      "ures": 934,
      "Ġwhat": 935,
      "}$": 936,
      "ov": 937,
      "Ġlearn": 938,
      "Ġ18": 939,
      "Ġfact": 940,
      "tep": 941,
      "Ġfol": 942,
      "Ġusing": 943,
      "ational": 944,
      "hen": 945,
      "Ġbl": 946,
      "arg": 947,
      "ern": 948,
      "Ġass": 949,
      "ĠHow": 950,
      "put": 951,
      "self": 952,
      "ince": 953,
      "Ġequation": 954,
      "To": 955,
      "Ġ'": 956,
      "ĠY": 957,
      "pect": 958,
      "uc": 959,
      "ful": 960,
      "ĠAr": 961,
      "Ġsystem": 962,
      "Ġbo": 963,
      "Ġresult": 964,
      "Ġboth": 965,
      "Ġsc": 966,
      "ng": 967,
      "Ġreturn": 968,
      "Ġour": 969,
      "Ġsoc": 970,
      "Ġsign": 971,
      "stand": 972,
      "imes": 973,
      "Ġyears": 974,
      "ars": 975,
      "Ġmat": 976,
      "Ġcount": 977,
      "Ġsur": 978,
      "Ġph": 979,
      "ark": 980,
      "sw": 981,
      "ĠStep": 982,
      "Ġfollow": 983,
      "10": 984,
      "resent": 985,
      "Ġgra": 986,
      "))": 987,
      "ĠUn": 988,
      "Ġ$\\": 989,
      "Ġsm": 990,
      "Ġcould": 991,
      "ased": 992,
      "Ġstudents": 993,
      "Ġlo": 994,
      "Ġvalue": 995,
      "ade": 996,
      "ident": 997,
      "own": 998,
      "ism": 999,
      "Ġ12": 1000,
      "Ġdec": 1001,
      "ivid": 1002,
      "alth": 1003,
      "Ġsupp": 1004,
      "Ġ{": 1005,
      "Ġcur": 1006,
      "meric": 1007,
      "ife": 1008,
      "Ġchildren": 1009,
      "ives": 1010,
      "yp": 1011,
      "ural": 1012,
      "ool": 1013,
      "ĠIf": 1014,
      "lic": 1015,
      "Ġoff": 1016,
      "ĠHe": 1017,
      "Ġappro": 1018,
      "inal": 1019,
      "ew": 1020,
      "ĠCon": 1021,
      "Ġtrans": 1022,
      "erg": 1023,
      "ists": 1024,
      "Ġdi": 1025,
      "Ġmake": 1026,
      "iss": 1027,
      "Ġfound": 1028,
      "Ġnumbers": 1029,
      "ss": 1030,
      "Ġpers": 1031,
      "wn": 1032,
      "Ġdata": 1033,
      "Ġsame": 1034,
      "ify": 1035,
      "Ġcre": 1036,
      "der": 1037,
      "ĠPro": 1038,
      "ines": 1039,
      "ps": 1040,
      "Ġdet": 1041,
      "Ġright": 1042,
      "ctions": 1043,
      "ĠThey": 1044,
      "^{": 1045,
      "ĠEx": 1046,
      "ĠAmeric": 1047,
      "Ġwater": 1048,
      "ides": 1049,
      "Ġwell": 1050,
      "ick": 1051,
      "ink": 1052,
      "Ġbu": 1053,
      "ĠFor": 1054,
      "Ġbecause": 1055,
      "ited": 1056,
      "Ġinf": 1057,
      "aking": 1058,
      "Ġke": 1059,
      "ob": 1060,
      "ious": 1061,
      "Ġed": 1062,
      "Ġfl": 1063,
      "land": 1064,
      "ily": 1065,
      "ting": 1066,
      "uch": 1067,
      "ĠâĢĵ": 1068,
      "Ġterm": 1069,
      "gs": 1070,
      "ins": 1071,
      "Ġafter": 1072,
      "Ġear": 1073,
      "Ġlong": 1074,
      "hip": 1075,
      "other": 1076,
      "swer": 1077,
      "ants": 1078,
      "Ġmin": 1079,
      "ential": 1080,
      "gan": 1081,
      "Ġatt": 1082,
      "Ġher": 1083,
      "Ġgener": 1084,
      "ability": 1085,
      "Ġeven": 1086,
      "Ġpa": 1087,
      "--": 1088,
      "Ġconst": 1089,
      "ck": 1090,
      "ex": 1091,
      "Ġmain": 1092,
      "iel": 1093,
      "Ġway": 1094,
      "Ġsa": 1095,
      "Ġduring": 1096,
      "val": 1097,
      "ĠâĪ": 1098,
      "ature": 1099,
      "get": 1100,
      "Ġcomple": 1101,
      "Ġexample": 1102,
      "Ġline": 1103,
      "vern": 1104,
      "Ġsum": 1105,
      "Ġ`": 1106,
      "ient": 1107,
      "ute": 1108,
      "Ġimportant": 1109,
      "Ġpower": 1110,
      "Ġshould": 1111,
      "ĠRe": 1112,
      "olv": 1113,
      "rect": 1114,
      "arch": 1115,
      "tern": 1116,
      "Ġinst": 1117,
      "imate": 1118,
      "Ġexper": 1119,
      "Ġrequ": 1120,
      "Ġsk": 1121,
      "Ġclass": 1122,
      "Ġlead": 1123,
      "cy": 1124,
      "chool": 1125,
      "ula": 1126,
      "Ġart": 1127,
      "ĠInd": 1128,
      "Ġworld": 1129,
      "Ġ[": 1130,
      "Ġincre": 1131,
      "20": 1132,
      "tal": 1133,
      "ized": 1134,
      "..": 1135,
      "Ġunderstand": 1136,
      "Ġhum": 1137,
      "Ġend": 1138,
      "Ġsmall": 1139,
      "Ġwrit": 1140,
      "Ġdisc": 1141,
      "ward": 1142,
      "ically": 1143,
      "Ġdep": 1144,
      "Ġhist": 1145,
      "()": 1146,
      "Ġoften": 1147,
      "mb": 1148,
      "ĊĠĠ": 1149,
      "arge": 1150,
      "Ġstate": 1151,
      "ined": 1152,
      "Ġcommun": 1153,
      "Ġgrou": 1154,
      "Ġ->": 1155,
      "Ġhigh": 1156,
      "Ġext": 1157,
      "Ġexpl": 1158,
      "Ġmult": 1159,
      "cial": 1160,
      "Ġprocess": 1161,
      "ength": 1162,
      "old": 1163,
      "Ġdire": 1164,
      "Ġcall": 1165,
      "ety": 1166,
      "Ġposs": 1167,
      "ty": 1168,
      "ually": 1169,
      "Ġref": 1170,
      "dition": 1171,
      "Ġbeing": 1172,
      "Ġarea": 1173,
      "Ġlist": 1174,
      "ffect": 1175,
      "Ġplay": 1176,
      "Ġ15": 1177,
      "12": 1178,
      "port": 1179,
      "ruct": 1180,
      "$.": 1181,
      "Ġjust": 1182,
      "Ġinteg": 1183,
      "ts": 1184,
      "Ġwhile": 1185,
      "Ġpop": 1186,
      "tle": 1187,
      "de": 1188,
      "ases": 1189,
      "Ġmade": 1190,
      "Ġfam": 1191,
      "oy": 1192,
      "Ġele": 1193,
      "ethod": 1194,
      "Ġlife": 1195,
      ")^": 1196,
      "led": 1197,
      "the": 1198,
      "ral": 1199,
      "Ġtri": 1200,
      "ĠAs": 1201,
      "Ġpartic": 1202,
      "ator": 1203,
      "cent": 1204,
      "itive": 1205,
      "irc": 1206,
      "_{": 1207,
      "Ġstart": 1208,
      "pon": 1209,
      "cient": 1210,
      "Ġcontin": 1211,
      "ices": 1212,
      "Ġevery": 1213,
      "read": 1214,
      "Ġperson": 1215,
      "This": 1216,
      "Ġhealth": 1217,
      "ĠWe": 1218,
      "rest": 1219,
      "ale": 1220,
      "ock": 1221,
      "ider": 1222,
      "ages": 1223,
      "Ġdoes": 1224,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠ": 1225,
      "Ġent": 1226,
      "ode": 1227,
      "ather": 1228,
      "arm": 1229,
      "Ġsee": 1230,
      "Ġca": 1231,
      "cond": 1232,
      "Ġown": 1233,
      "Ġless": 1234,
      "ĠCom": 1235,
      "Ġmon": 1236,
      "Ġshe": 1237,
      "Ġcar": 1238,
      "``": 1239,
      "Ġexpress": 1240,
      "Ġeffect": 1241,
      "ĠQ": 1242,
      "Ġread": 1243,
      "Ġinc": 1244,
      "iron": 1245,
      "Ġobject": 1246,
      "Ġtest": 1247,
      "ional": 1248,
      "Ġconf": 1249,
      "ray": 1250,
      "Ġz": 1251,
      "Ġgovern": 1252,
      "iqu": 1253,
      "ix": 1254,
      "Ġformula": 1255,
      "Ġshow": 1256,
      "els": 1257,
      "Ġquest": 1258,
      "Ġthree": 1259,
      "Ġknown": 1260,
      "ĠÃ": 1261,
      "up": 1262,
      "rt": 1263,
      "Ġsqu": 1264,
      "any": 1265,
      "itions": 1266,
      "ets": 1267,
      "ality": 1268,
      "Ġagain": 1269,
      "rence": 1270,
      "Ġloc": 1271,
      ".âĢĿ": 1272,
      "ĠHowever": 1273,
      "formation": 1274,
      "ted": 1275,
      "Ġthose": 1276,
      "Ġland": 1277,
      "hem": 1278,
      "Ġcommon": 1279,
      "Ġsupport": 1280,
      "Ġaround": 1281,
      "ave": 1282,
      "Ġest": 1283,
      "ĠAn": 1284,
      "ury": 1285,
      "olution": 1286,
      "akes": 1287,
      "chn": 1288,
      "Ġback": 1289,
      "ror": 1290,
      "Ġmuch": 1291,
      "Ġins": 1292,
      "ning": 1293,
      "vent": 1294,
      "Ġang": 1295,
      "Ġtotal": 1296,
      "omen": 1297,
      "iod": 1298,
      "Ġcult": 1299,
      "Ġocc": 1300,
      "Ġ16": 1301,
      "ĠAl": 1302,
      "Ġvery": 1303,
      "Ġincluding": 1304,
      "io": 1305,
      "Ġbel": 1306,
      "Ġpar": 1307,
      "Ġschool": 1308,
      "Ġaut": 1309,
      "here": 1310,
      "Ġcorrect": 1311,
      "Ġgrow": 1312,
      "ross": 1313,
      "Ġplan": 1314,
      "Ġmean": 1315,
      "ĠTh": 1316,
      "gg": 1317,
      "ĠThese": 1318,
      "qrt": 1319,
      "19": 1320,
      "Ġpat": 1321,
      "Ġvalues": 1322,
      "omet": 1323,
      "ividual": 1324,
      "ĠĊ": 1325,
      "How": 1326,
      "Ġdown": 1327,
      "Ġrese": 1328,
      "Ġprint": 1329,
      "und": 1330,
      "ness": 1331,
      "emb": 1332,
      "Ġsocial": 1333,
      "ork": 1334,
      "ec": 1335,
      "Ġbeh": 1336,
      "ples": 1337,
      "Ġallow": 1338,
      "We": 1339,
      "ield": 1340,
      "Ġser": 1341,
      "ier": 1342,
      "Ġeduc": 1343,
      "ron": 1344,
      "right": 1345,
      "viron": 1346,
      "Ġsignific": 1347,
      "ision": 1348,
      "Ġmethod": 1349,
      "Ġsl": 1350,
      "ublic": 1351,
      "Ġanswer": 1352,
      "Ġdid": 1353,
      "$,": 1354,
      "ĊĊĠĠĠĠĠĠĠ": 1355,
      "Ġmed": 1356,
      "Ġfood": 1357,
      "Ġremain": 1358,
      "oss": 1359,
      "Ġstep": 1360,
      "ĠAf": 1361,
      "Ġmeas": 1362,
      "Ġprob": 1363,
      "ergy": 1364,
      "Ġlearning": 1365,
      "ody": 1366,
      "Ġap": 1367,
      "ĠThere": 1368,
      "Ġmust": 1369,
      "15": 1370,
      "Ġtake": 1371,
      "iew": 1372,
      "Ġve": 1373,
      "Ġindividual": 1374,
      "ĠÎ": 1375,
      "Ġequal": 1376,
      "Ġactiv": 1377,
      "Ġmet": 1378,
      "Ġlaw": 1379,
      "Ġbefore": 1380,
      "Ġopp": 1381,
      "Ġlarge": 1382,
      "com": 1383,
      "ology": 1384,
      "day": 1385,
      "uss": 1386,
      "Ġhand": 1387,
      "name": 1388,
      "There": 1389,
      "Ġtyp": 1390,
      "Ġdiv": 1391,
      "fic": 1392,
      "atic": 1393,
      "Ġprog": 1394,
      "to": 1395,
      "Ġpass": 1396,
      "Ġel": 1397,
      "ulation": 1398,
      "Ġchange": 1399,
      "stit": 1400,
      "lu": 1401,
      "Ġtechn": 1402,
      "Ġlength": 1403,
      "Ġsecond": 1404,
      "ills": 1405,
      "\")": 1406,
      "ĠRet": 1407,
      "conom": 1408,
      "Ġstand": 1409,
      "angle": 1410,
      "ided": 1411,
      "Ġrepresent": 1412,
      "Ġident": 1413,
      "Ġide": 1414,
      "Ġmove": 1415,
      "25": 1416,
      "itial": 1417,
      "Ġlit": 1418,
      "vert": 1419,
      "Ġ100": 1420,
      "An": 1421,
      "Ġlevel": 1422,
      "ired": 1423,
      "Ġperiod": 1424,
      "ĠNone": 1425,
      "Ġfollowing": 1426,
      "ĠWhat": 1427,
      "Ġorig": 1428,
      "11": 1429,
      "ven": 1430,
      "ared": 1431,
      "Ġday": 1432,
      "ĠCalcul": 1433,
      "Ġinformation": 1434,
      "par": 1435,
      "Ġ<": 1436,
      "Ġpossible": 1437,
      "Ġserv": 1438,
      "ency": 1439,
      "angu": 1440,
      "Ġmil": 1441,
      "ians": 1442,
      "urns": 1443,
      "Ġpract": 1444,
      "mpt": 1445,
      "ished": 1446,
      "Ġmeans": 1447,
      "Ġgood": 1448,
      "Ġprote": 1449,
      "Ġenviron": 1450,
      "Ġ17": 1451,
      "Ġcurrent": 1452,
      "ots": 1453,
      "Ġgre": 1454,
      "Ġsolve": 1455,
      "âĪ": 1456,
      "ination": 1457,
      "Ġhuman": 1458,
      "iving": 1459,
      "Ġtem": 1460,
      "def": 1461,
      "Ġexperi": 1462,
      "Ġer": 1463,
      "Ġdem": 1464,
      "aj": 1465,
      "Ġcalculate": 1466,
      "Ġvol": 1467,
      "ĠWh": 1468,
      "Ġlet": 1469,
      "uro": 1470,
      "ull": 1471,
      "Ġproper": 1472,
      "Ġcalled": 1473,
      "Ġchar": 1474,
      "Ġorder": 1475,
      "ization": 1476,
      "ĠAd": 1477,
      "Ġproduct": 1478,
      "eg": 1479,
      "acter": 1480,
      "ĠÃĹ": 1481,
      "hers": 1482,
      "ense": 1483,
      "Ġinterest": 1484,
      "Ġhim": 1485,
      "Ġchang": 1486,
      "Ġlog": 1487,
      "Ġdeterm": 1488,
      "Ġbuild": 1489,
      "Ġstill": 1490,
      "ior": 1491,
      "16": 1492,
      "ĠTo": 1493,
      "',": 1494,
      "ran": 1495,
      "ves": 1496,
      "ved": 1497,
      "18": 1498,
      "lish": 1499,
      "Ġav": 1500,
      "ived": 1501,
      "Ġname": 1502,
      "Ġcirc": 1503,
      "Ġlim": 1504,
      "Ġadv": 1505,
      "Ġlook": 1506,
      "Ġop": 1507,
      "ring": 1508,
      "Ġsignificant": 1509,
      "Ġgovernment": 1510,
      "Ġwithout": 1511,
      "Ġplace": 1512,
      "Ġhistory": 1513,
      "ype": 1514,
      "ving": 1515,
      "Ġgreat": 1516,
      "Ġwar": 1517,
      "Ġanother": 1518,
      "Ġbelie": 1519,
      "ote": 1520,
      "Ġenergy": 1521,
      "rix": 1522,
      "Ġnum": 1523,
      "Ġbre": 1524,
      "sqrt": 1525,
      "ctor": 1526,
      "Ġpres": 1527,
      "oint": 1528,
      "rodu": 1529,
      "Ġfre": 1530,
      "50": 1531,
      "Ġcle": 1532,
      "Ġelect": 1533,
      "ĠArgs": 1534,
      "text": 1535,
      "cos": 1536,
      "Ġconsider": 1537,
      "ental": 1538,
      "ining": 1539,
      "Ġeng": 1540,
      "ccess": 1541,
      "ertain": 1542,
      "ash": 1543,
      "Ġ&": 1544,
      "outh": 1545,
      "ĠEng": 1546,
      "Ġcontro": 1547,
      "Ġeconom": 1548,
      "ĠNew": 1549,
      "ats": 1550,
      "Ġrad": 1551,
      "Ġearly": 1552,
      "imal": 1553,
      ",âĢĿ": 1554,
      "ences": 1555,
      "urs": 1556,
      "ume": 1557,
      "ĠAt": 1558,
      "ified": 1559,
      "yn": 1560,
      "ape": 1561,
      "Ġreal": 1562,
      "Ġoper": 1563,
      "ĠAmerican": 1564,
      "Ġmass": 1565,
      "bo": 1566,
      "ta": 1567,
      "Ġstudy": 1568,
      "Ġsides": 1569,
      "Ġcontain": 1570,
      "Ġmulti": 1571,
      "ateg": 1572,
      "ivers": 1573,
      "Ġlangu": 1574,
      "Ġ14": 1575,
      "ĠBrit": 1576,
      "Ġmus": 1577,
      "Ġdevelopment": 1578,
      "Ġthough": 1579,
      "osed": 1580,
      "Ġwithin": 1581,
      "heck": 1582,
      "Ġwomen": 1583,
      "ton": 1584,
      "Ġinvolv": 1585,
      "}\\": 1586,
      "Ġgroup": 1587,
      "Ġleg": 1588,
      "utions": 1589,
      "Ġdesc": 1590,
      "Ġmy": 1591,
      "âĢĶ": 1592,
      "Ġnow": 1593,
      "sc": 1594,
      "Ġforce": 1595,
      "ids": 1596,
      "Ġtimes": 1597,
      "Ġpolit": 1598,
      "ption": 1599,
      "Ġprovide": 1600,
      "Ġ13": 1601,
      "ration": 1602,
      "Ġdirect": 1603,
      "Ġaw": 1604,
      "ler": 1605,
      "ital": 1606,
      "Ġbody": 1607,
      "Ġenvironment": 1608,
      "Ġsolution": 1609,
      "ner": 1610,
      "ogn": 1611,
      "Ġeff": 1612,
      "What": 1613,
      "ĠIs": 1614,
      "Ġorgan": 1615,
      "Ġcap": 1616,
      "Ġside": 1617,
      "14": 1618,
      "Ġgu": 1619,
      "Ġdesign": 1620,
      "Ġmodel": 1621,
      "orth": 1622,
      "Ġi": 1623,
      "Ġmight": 1624,
      "Ġtry": 1625,
      "Ġamount": 1626,
      "Ġthink": 1627,
      "Ġredu": 1628,
      "Ġleft": 1629,
      "ĠX": 1630,
      "ĠReturns": 1631,
      "Ġagainst": 1632,
      "Ġdig": 1633,
      "Ġspecies": 1634,
      "oms": 1635,
      "Ġlast": 1636,
      "ouse": 1637,
      "Ġrange": 1638,
      "Ġterms": 1639,
      "\",": 1640,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1641,
      "raph": 1642,
      "Ġprof": 1643,
      "Ġsquare": 1644,
      "Ġspecific": 1645,
      "Ġdra": 1646,
      "{\\": 1647,
      "app": 1648,
      "iety": 1649,
      "Ġcreate": 1650,
      "ĠSe": 1651,
      "Ġbir": 1652,
      "Ġpot": 1653,
      "ames": 1654,
      "tain": 1655,
      "Ġvarious": 1656,
      "ĠâĢĺ": 1657,
      "Ġsaid": 1658,
      "mp": 1659,
      "verse": 1660,
      "agn": 1661,
      "For": 1662,
      "ication": 1663,
      "Ġbased": 1664,
      "Ġappe": 1665,
      "orn": 1666,
      "Ġsince": 1667,
      "eral": 1668,
      "Ġeas": 1669,
      "ĠSp": 1670,
      "ug": 1671,
      "Ġrelations": 1672,
      ")(": 1673,
      "ule": 1674,
      "Ġsever": 1675,
      "ÏĢ": 1676,
      "Ġdue": 1677,
      "Ġfin": 1678,
      "Ġcentury": 1679,
      "17": 1680,
      "(\"": 1681,
      "Ġcomb": 1682,
      "imum": 1683,
      "ources": 1684,
      "Ġinclude": 1685,
      "Ġpoints": 1686,
      "ilar": 1687,
      "Ġ30": 1688,
      "Ġdistance": 1689,
      "urope": 1690,
      "Ġconcept": 1691,
      "Ġcase": 1692,
      "co": 1693,
      "rees": 1694,
      "rem": 1695,
      "Ġnat": 1696,
      "Ġimpact": 1697,
      "Ġbehav": 1698,
      "min": 1699,
      "Ġphys": 1700,
      "ditions": 1701,
      "ason": 1702,
      "air": 1703,
      "ĠInt": 1704,
      "Â²": 1705,
      "Ġfour": 1706,
      "ank": 1707,
      "ĠBut": 1708,
      "Ġkey": 1709,
      "ĠDe": 1710,
      "Ġrole": 1711,
      "Ġtext": 1712,
      "Ġsit": 1713,
      "Ġcour": 1714,
      "sin": 1715,
      "Ġcare": 1716,
      "Ġproblems": 1717,
      "Ġsuccess": 1718,
      "aterial": 1719,
      "utes": 1720,
      "Ġcost": 1721,
      "Ġbecome": 1722,
      "Ġ25": 1723,
      "ond": 1724,
      "Ġtop": 1725,
      "Ġwant": 1726,
      "13": 1727,
      "eter": 1728,
      "Ġinflu": 1729,
      "Ġvis": 1730,
      "etic": 1731,
      "ĠCalculate": 1732,
      "ĠUnited": 1733,
      "ajor": 1734,
      "Ġens": 1735,
      "ĠEurope": 1736,
      "Ġmark": 1737,
      "Ġcho": 1738,
      "Ġlight": 1739,
      "not": 1740,
      "ah": 1741,
      "Ġrest": 1742,
      "left": 1743,
      "ique": 1744,
      "Ġtreat": 1745,
      "Ġfew": 1746,
      "Â°": 1747,
      "Ġseveral": 1748,
      "epend": 1749,
      "ĠWhen": 1750,
      "Ġaddition": 1751,
      "Ġinput": 1752,
      "face": 1753,
      "Ġbecame": 1754,
      "oman": 1755,
      "ering": 1756,
      "Ġpositive": 1757,
      "Ġnon": 1758,
      "Ġimpro": 1759,
      "data": 1760,
      "Ġways": 1761,
      "ories": 1762,
      "Ġothers": 1763,
      "Ġ200": 1764,
      "Ġparticular": 1765,
      "urther": 1766,
      "Ġunt": 1767,
      "Ġneg": 1768,
      "Ġskills": 1769,
      "Ġmax": 1770,
      "rain": 1771,
      "lying": 1772,
      "Ġareas": 1773,
      "Ġcomplex": 1774,
      "Ġmill": 1775,
      "Ġcaus": 1776,
      "Ġmaking": 1777,
      "ead": 1778,
      "Ġimm": 1779,
      "pr": 1780,
      "Ġdev": 1781,
      "Ġbas": 1782,
      "ĠSh": 1783,
      "ards": 1784,
      "cing": 1785,
      "It": 1786,
      "from": 1787,
      "ways": 1788,
      "idence": 1789,
      "Ġcell": 1790,
      "Ġfra": 1791,
      "$$": 1792,
      "hor": 1793,
      "Ġ11": 1794,
      "Ġlanguage": 1795,
      "Ġsize": 1796,
      "Ġlarg": 1797,
      "Ġmeasure": 1798,
      "aces": 1799,
      "ries": 1800,
      "Ġmaterial": 1801,
      "Ġiss": 1802,
      "Ġrate": 1803,
      "omin": 1804,
      "Ġris": 1805,
      "Ġfore": 1806,
      "Ġmov": 1807,
      "ĠStates": 1808,
      "Ġpublic": 1809,
      "Ġable": 1810,
      "ators": 1811,
      "Ġprobability": 1812,
      "Ġhapp": 1813,
      "ithm": 1814,
      "less": 1815,
      "ording": 1816,
      "rop": 1817,
      "Ġpresent": 1818,
      "Ġfile": 1819,
      "Ġlab": 1820,
      "Ġhour": 1821,
      "Ġfamily": 1822,
      "iation": 1823,
      "Ġchall": 1824,
      "(-": 1825,
      "verage": 1826,
      "path": 1827,
      "Ġpred": 1828,
      "Ġess": 1829,
      "ances": 1830,
      "Ġstruct": 1831,
      "sing": 1832,
      "Ġfeel": 1833,
      "ables": 1834,
      "ention": 1835,
      "alk": 1836,
      "ĠFind": 1837,
      "Ġsimpl": 1838,
      "Ġage": 1839,
      "Ġprogram": 1840,
      "Ġeducation": 1841,
      "Ġunderstanding": 1842,
      "ole": 1843,
      "ends": 1844,
      "ered": 1845,
      "Ġpopulation": 1846,
      "Ġtype": 1847,
      "Ġanal": 1848,
      "Ġdistrib": 1849,
      "ival": 1850,
      "Ġmot": 1851,
      "Ġbetter": 1852,
      "Ġrelationship": 1853,
      "Ġes": 1854,
      "60": 1855,
      "amples": 1856,
      "Ġmajor": 1857,
      "Ġâī": 1858,
      "ĊĊ": 1859,
      "ocus": 1860,
      "ĠWar": 1861,
      "Ġenc": 1862,
      "âĢľ": 1863,
      "Ġcertain": 1864,
      "ik": 1865,
      "Ġbeg": 1866,
      "ius": 1867,
      "Ġmemb": 1868,
      "Ġamong": 1869,
      "Ġcharacter": 1870,
      "ĠPl": 1871,
      "Ġdr": 1872,
      "Ġobs": 1873,
      "Ġtoget": 1874,
      "Ġtogether": 1875,
      "play": 1876,
      "Ġprovided": 1877,
      "ĠGerm": 1878,
      "Ġcreat": 1879,
      "line": 1880,
      "Ġopen": 1881,
      "Ġresearch": 1882,
      "ĠBy": 1883,
      "Ġ==": 1884,
      "40": 1885,
      "ilities": 1886,
      "ource": 1887,
      "If": 1888,
      "ero": 1889,
      "Ġdeg": 1890,
      "Ġspace": 1891,
      "ively": 1892,
      "30": 1893,
      "Ġcountry": 1894,
      "ĠCan": 1895,
      "Ġperform": 1896,
      "Ġmen": 1897,
      "aves": 1898,
      "Ġstates": 1899,
      "Ġold": 1900,
      "Ġden": 1901,
      "Ġuntil": 1902,
      "Ġnatural": 1903,
      "az": 1904,
      "Ġquestion": 1905,
      "man": 1906,
      "istic": 1907,
      "ĠZ": 1908,
      "ĠAfric": 1909,
      "Ġspeed": 1910,
      "Let": 1911,
      "Ġhead": 1912,
      "Ġdays": 1913,
      "Ġteac": 1914,
      "rist": 1915,
      "Ġfactor": 1916,
      "Ġparent": 1917,
      "Ġben": 1918,
      "Ġpur": 1919,
      "ĠAnd": 1920,
      "Ġestab": 1921,
      "oh": 1922,
      "imately": 1923,
      "Ġapproach": 1924,
      "Ġlater": 1925,
      "yle": 1926,
      "Ġwords": 1927,
      "Ġevent": 1928,
      "ems": 1929,
      "Ġstat": 1930,
      "idd": 1931,
      "Ġpolitical": 1932,
      "Ġaffect": 1933,
      "Ġhig": 1934,
      "Ġrespon": 1935,
      "Ġpotential": 1936,
      "amp": 1937,
      "Ġdise": 1938,
      "ortun": 1939,
      "Ġindu": 1940,
      "Ġgraph": 1941,
      "ĠEar": 1942,
      "be": 1943,
      "ĠOn": 1944,
      "Ġhome": 1945,
      "lished": 1946,
      "```": 1947,
      "So": 1948,
      "ivil": 1949,
      "ised": 1950,
      "clus": 1951,
      "Ġfinal": 1952,
      "Ġcontrol": 1953,
      "Ġexpression": 1954,
      "Ex": 1955,
      "Ġfocus": 1956,
      "ling": 1957,
      "Ġbest": 1958,
      "pos": 1959,
      "ficult": 1960,
      "ression": 1961,
      "Ġpercent": 1962,
      "Ġangle": 1963,
      "ery": 1964,
      "ently": 1965,
      "for": 1966,
      "Ġmar": 1967,
      "ask": 1968,
      "olve": 1969,
      "Ġpath": 1970,
      "Ġair": 1971,
      "Ġnext": 1972,
      "Ġalong": 1973,
      "ument": 1974,
      "Ġ50": 1975,
      "ĠBritish": 1976,
      "Ġconditions": 1977,
      "Ġopt": 1978,
      "Ġfactors": 1979,
      "Ġrev": 1980,
      "log": 1981,
      "Ġkeep": 1982,
      "orts": 1983,
      "(\\": 1984,
      "],": 1985,
      "Ġmonth": 1986,
      "However": 1987,
      "equ": 1988,
      "bs": 1989,
      "rid": 1990,
      "though": 1991,
      "Ġcontinu": 1992,
      "ĠTr": 1993,
      "ales": 1994,
      ".,": 1995,
      "imals": 1996,
      "Ġsimilar": 1997,
      "Ġacross": 1998,
      "Ġ>": 1999,
      "ĠQu": 2000,
      "umber": 2001,
      "ĠYou": 2002,
      "Ġsing": 2003,
      "Ġsequ": 2004,
      "ges": 2005,
      "Ġscient": 2006,
      "Ġdifficult": 2007,
      "by": 2008,
      "Ġparts": 2009,
      "Ġnear": 2010,
      "over": 2011,
      "math": 2012,
      "Ġbat": 2013,
      "pi": 2014,
      "ological": 2015,
      "Ġcrit": 2016,
      "ending": 2017,
      "Ġnorm": 2018,
      "Ġweight": 2019,
      "uture": 2020,
      "Ġtemper": 2021,
      "nect": 2022,
      "Ġdifference": 2023,
      "ĠCl": 2024,
